<div id="promo">
    <h1 id="promoText">
        Отдохни от городской суеты
    </h1>
</div>

<div id="mainTextWrap">
    <div id="mainText">
        <p><img src="images/domik_v_derevnie.jpg" width="240" height="180" class="leftimg">
        <br>Приглашаем всех желающих посетить нас и насладиться гостепреимностью агроусадьбы "Глыбов", отдохнуть на селе с друзьями, семьёй или коллегами от городской суеты, порыбачить, хорошо провести время на свежем воздухе среди природы. Агроусадьба очень удачно расположена на окраине деревни Глыбов, к уастку примыкает удобный спуск к озеру, а сам участок расположен на возвышенности, благодаря чему открывается живописный вид на озеро и луга, которым могут наслаждаться наши гости отдыхая в беседке. Нашим гостям мы предоставляем ночлег, место для отдыха с беседкой и мангалом, аренду лодок. Полный перечень предоставляемых услуг смотрите в разделе <a href="index.php?page=services">Услуги</a>. Мы всегда вам рады!</p>
        <h2 align="center">Как к нам добраться?</h2>
        <p align="center">
		Агроусадьба находится в деревне Глыбов, первый дом справа на въезде со стороны Речицы. Адрес: д. Глыбов, ул. Какая-то, д. 00
		<br><br><img src="images/map.png"></p>
		
    </div>
</div>